export const todoList = [
  {
    id: 1,
    name: "Почитать книгу",
    description: "Прочитать одну главу книги 'Приключения Пеппы' перед сном.",
  },
  {
    id: 2,
    name: "Помочь по дому",
    description: "Помочь собрать игрушки с пола и положить их на свои места.",
  },
  {
    id: 3,
    name: "Сделать уроки",
    description: "Решить одну математическую задачу из учебника.",
  },
  {
    id: 4,
    name: "Провести время на свежем воздухе",
    description:
      "Провести 30 минут на свежем воздухе, играя с мячом или просто бегая.",
  },
  {
    id: 5,
    name: "Позаботиться о себе",
    description: "Почистить зубы зубной щеткой и зубной пастой перед сном.",
  },
];
